<template>
  <div class="container">
    <div class="mt-12 text">
      <h1 class="mb-0">ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ</h1>
      <p class="mb-4">
        (далее также – Оферта, Договор) <br />
        г. Санкт-Петеребург «6» июля 2023 г.
      </p>
      <p>
        Настоящий документ представляет собой предложение Общество с
        ограниченной ответственностью «СЛЭШСТАРТ» (ИНН 7817129205, ОГРН
        1237800060222), выступающего в качестве Исполнителя в соответствии с п.
        2 ст. 437 Гражданского Кодекса Российской Федерации заключить Договор с
        неограниченным кругом лиц, именуемыми далее Заказчик/ Пользователь, на
        оказание услуг на изложенных ниже условиях:
      </p>
      <h2>1. ОПРЕДЕЛЕНИЯ И ТЕРМИНЫ</h2>
      <p>
        1. В целях настоящего документа нижеприведенные термины используются в
        следующем значении:
      </p>
      <p>
        1.1. <b>Акцепт</b> – совершение Заказчиком действий, свидетельствующих о
        согласии Заказчика с Офертой (включая, но не ограничиваясь, первый вход
        на Платформу, предоставление Платформе доступа к совершению действий от
        лица сообщества Заказчика, платеж Исполнителю и т.д.).
      </p>
      <p>
        1.2. <b>ВКонтакте</b> – социальная сеть, размещенная в сети Интернет на
        сайте по адресу: www.vk.com (включая все уровни указанного домена, как
        функционирующие на дату принятия Пользователем настоящей Оферты, так и
        запускаемые, и вводимые в эксплуатацию в течение всего срока ее
        действия) и доступная Пользователю через сайт, мобильную версию сайта,
        приложения и иные ресурсы, представляющая собой результат
        интеллектуальной̆ деятельности в форме программы для ЭВМ.
      </p>
      <p>
        1.3. <b>Telegram</b> – сервис по обмену сообщений, размещенный на сайте
        в сети Интернет по адресу: www.telegram.org(включая все уровни
        указанного домена, как функционирующие на дату принятия Пользователем
        настоящей Оферты, так и запускаемые, и вводимые в эксплуатацию в течение
        всего срока ее действия) и доступный Пользователю через сайт, приложения
        и иные ресурсы, представляющий собой результат интеллектуальной̆
        деятельности в форме программы для ЭВМ.
      </p>
      <p>
        1.4. <b>Заказчик</b> – дееспособное физическое лицо, индивидуальный̆
        предприниматель или юридическое лицо, акцептовавший̆ условия Оферты и,
        тем самым, получивший̆ доступ к Услугам Исполнителя и Лицензии, и в
        полном объеме выполняющий̆ свои обязательства в соответствии с Офертой.
      </p>
      <p>
        1.5. <b>Информационные материалы</b> – любые материалы информационного
        характера, представленные как в виде баз данных, так и обособленно,
        которые загружаются на Платформу Заказчиком, хранятся и обрабатываются с
        помощью Услуг и программно аппаратных комплексов Исполнителя.
      </p>
      <p>
        1.6. <b>Оферта</b> – настоящий документ, содержащий все существенные
        условия договора, из которого усматривается воля Исполнителя на
        заключение договора на указанных в настоящем документе условиях с любым
        лицом, которое совершило Акцепт, размещенный в сети Интернет по адресу
        https://slashstart.ru/agreement.
      </p>
      <p>
        1.7. <b>Платформа</b> – приложение «Slashstart», позволяющее создавать
        Чат-ботов, включая, но не ограничиваясь, в Сообществах ВКонтакте, в
        Telegram.
      </p>
      <p>
        1.8. <b>Сайт Исполнителя</b> – совокупность информационных ресурсов
        Исполнителя, доступных через сеть Интернет, которые располагаются по
        адресу https:// Slashstart.ru, представляющие собой результат
        интеллектуальной̆ деятельности в форме программы для ЭВМ, а также в
        группе приложения: https://vk.com/Slashstart.
      </p>
      <p>
        1.9. <b>Канал</b> – среда коммуникации с пользователями, ассоциированная
        с, включая, но не ограничиваясь, ВКонтакте (сообщество ВКонтакте) или
        Telegram (бот в Telegram).
      </p>
      <p>
        1.10. <b>Тарифы</b> – стоимость предоставления Услуг, устанавливаемая
        Исполнителем и располагающиеся на Сайте по адресу
        https://slashstart.ru/pricing и Платформе Исполнителя.
      </p>
      <p>1.11. <b>Услуга</b> – настройка Кабинета на Платформе.</p>
      <p>
        1.12. <b>Чат-бот</b> – специальная автоматизированная программа, которая
        в автоматическом режиме может принимать, обрабатывать и отправлять
        сообщения, созданная Заказчиком с помощью Платформы для определенного
        Канала.
      </p>
      <p>
        1.13. <b>Кабинет</b> – набор подключенных Чат-ботов и сценариев по их
        использованию, имеющий единый денежный баланс и единую точку оплаты.
      </p>
      <p>
        1.14. <b>Настройка</b> – совершение Исполнителем определенных действий в
        рамках оказания Услуги по созданию Чат-бота, имеющего определенные
        характеристики и набор определенных сценариев, согласованные с
        Пользователем.
      </p>
      <p>
        1.15. <b>Лицензия</b> – право использования Платформы за вознаграждение
        с сохранением за Исполнителем права выдачи лицензий другим лицам (пп. 1
        п. 1 ст. 1236 ГК РФ). Предоставление Исполнителем доступа к Платформе и
        ее функциям осуществляется путем удаленного подключения по сети Интернет
        к программно-аппаратному комплексу Исполнителя, на котором расположена
        Платформа, посредством произведения действия по установке, указанных в
        официальной группе по адресу: www.vk.com/Slashstart или на сайте
        Slashstart.ru. Описание функций Платформы и Тарифы указаны на Сайте
        Исполнителя.
      </p>
      <p>
        1.16. <b>Коммерческая информация и материалы</b> – включая, но не
        ограничиваясь, обновляемая коммерческая, техническая документация,
        программы и иная информация, передаваемая Исполнителем и необходимая
        Пользователю для осуществления прав, предоставленных по настоящему
        Договору.
      </p>
      <p>
        1.17. <b>Территория</b> – территория предоставления Пользователю прав
        использования Платформы: все страны мира.
      </p>
      <p>
        1.18. В Оферте могут быть использованы термины, не определенные в п.
        1.1. Оферты. В этом случае толкование такого термина производится в
        соответствии с текстом Оферты. В случае отсутствия однозначного
        толкования термина в тексте Оферты следует руководствоваться толкованием
        термина, определенным: в первую очередь – законодательством РФ, во
        вторую очередь – на Сайте https://Slashstart.ru, затем – сложившимся
        (общеупотребимым) в сети Интернет и при аналогичном взаимодействии
        субъектов.
      </p>
      <h2>2. ПРЕДМЕТ ДОГОВОРА</h2>
      <p>
        2.1. Предметом настоящей Оферты является предоставление Заказчику
        Лицензии (права использования Платформы и ее функций путем удаленного
        подключения по сети Интернет к программно-аппаратному комплексу
        Исполнителя, на котором расположена Платформа), а также предоставление
        Услуг по настройке кабинета на Платформе, в порядке, указанном на Сайте
        Исполнителя и в настоящей Оферте.
      </p>
      <p>
        2.2. Заказчик обязуется оплачивать предоставление Лицензии и оказанные
        Услуги на условиях и в порядке, определенных настоящей Офертой.
      </p>
      <p>
        2.3. Право использования Платформы ограничивается сроком, определяемым в
        зависимости от размера внесенной Заказчиком оплаты в соответствии с
        Тарифами.
      </p>
      <p>
        2.4. Оферта определяет общие условия получения Лицензии, Услу г, которые
        конкретизируются и уточняются в документах, на которые даны ссылки в
        Оферте, а также путем подписания дополнительных соглашений между
        Исполнителем и Заказчиком.
      </p>
      <p>
        2.5. Размещенные на Сайте инструкции, правила, касающиеся вопросов
        функционирования Платформы и ее использования, предназначенные для
        Пользователя, обязательны для соблюдения.
      </p>
      <p>
        2.6. Настоящая Оферта содержит элементы нескольких договоров (договора
        возмездного оказания услуг и лицензионного договора).
      </p>
      <h2>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h2>
      <p>3.1. Исполнитель обязан:</p>
      <p>
        3.1.1. качественно, своевременно и в полном объеме предоставлять Услуги
        Заказчику.
      </p>
      <p>
        3.1.2. в течение 1 (одного) рабочего дня с момента поступления денежных
        средств приступить к оказанию Услуг, если о последнем были достигнуты
        договоренности между Сторонами;
      </p>
      <p>
        3.1.3. в течение 1 (одного) рабочего дня с момента поступления денежных
        средств предоставить Лицензию на использование Платформы. При оказании
        Услуг доступ к функционалу Платформы может предоставляться после
        настройки Чат-бота (если Стороны согласовали оказание Услуг до того, как
        доступ к Платформе был предоставлен).
      </p>
      <p>
        3.1.4. создать Чат-бота в соответствии с условиями технического задания,
        являющегося приложением к настоящему Договору. Условия технического
        задания согласовываются Сторонами в двухстороннем порядке отдельно.
        Стороны могут не согласовывать оказание услуги по созданию Чат-бота со
        стороны Исполнителя. В таком случае, правоотношения Сторон будут
        регулироваться положениями, связанными с предоставлением Лицензии.
      </p>
      <p>
        3.1.5. использовать информацию Пользователя, размещенную на Платформе, в
        целях исполнения Договора.
      </p>
      <p>3.2. Исполнитель вправе:</p>
      <p>
        3.2.1. определять способы, виды и формы выполнения обязательств по
        Договору.
      </p>
      <p>
        3.2.2. определять на свое усмотрение качество и стандарт оказываемых
        Услуг в одностороннем порядке. Пользователь согласен с таким порядком
        оказания Услуг.
      </p>
      <p>
        3.2.3. определять на свое усмотрение качество функционирования Платформы
        в одностороннем порядке. Пользователь согласен с таким порядком оказания
        Услуг.
      </p>
      <p>
        3.2.4. предоставить скидки Пользователю в порядке и на условиях,
        определяемых Исполнителем в одностороннем порядке.
      </p>
      <p>
        3.2.5. приостанавливать доступ к Платформе на время, необходимое для
        проведения профилактических (регламентных) работ в сетях и на объектах
        Исполнителя; приостановка работы на Платформе для регламентных работ не
        влечет предоставление Пользователю компенсации, возмещения убытков.
      </p>
      <p>
        3.2.6. блокировать доступ Заказчика к Услугам в случае нарушения
        Заказчиком условий настоящей Оферты.
      </p>
      <p>
        3.2.7. отказаться от Договора в одностороннем порядке в случаях,
        предусмотренных Офертой.
      </p>
      <p>3.3. Пользователь обязан:</p>
      <p>
        3.3.1. своевременно и в полном объеме оплачивать Лицензию, Услуги
        Исполнителя. 3.3.2. полностью соблюдать и выполнять условия Договора и
        правил, опубликованных на Сайте и Платформе Исполнителя.
      </p>
      <p>
        3.3.3. использовать Услуги Исполнителя только в соответствии с
        законодательством РФ и не переносить на Исполнителя ответственность за
        ущерб любого рода, понесенный самим Заказчиком или третьей стороной в
        ходе использования Заказчиком Услуг Исполнителя.
      </p>
      <p>
        3.3.4. использовать Платформу Исполнителя только в соответствии с
        законодательством РФ и не переносить на Исполнителя ответственность за
        ущерб любого рода, понесенный самим Заказчиком или третьей стороной в
        ходе использования Заказчиком Платформы Исполнителя; не декомпилировать,
        не деассемблировать и не обходить технические ограничения Платформы
        Исполнителя.
      </p>
      <p>
        3.3.5. возместить Исполнителю убытки, понесенные в связи с претензией
        третьего лица, связанной с действиями или бездействием Заказчика.
      </p>
      <p>
        3.3.6. отвечать за действия третьих лиц, совершенные на Платформе, как
        за свои собственные. При предоставлении доступа к Платформе третьим
        лицам, Пользователь несет ответственность за действия третьих лиц перед
        Исполнителем в случае несоблюдения условий Договора.
      </p>
      <p>
        3.3.7. нести полную ответственность за содержание за гружаемой
        информации (Информационных материалов), а также за характер
        использования Платформы и Услуг Исполнителя.
      </p>
      <p>
        3.3.8. Подписывать закрывающие документы по Лицензии, Услугам в
        установленном Договором порядке.
      </p>
      <p>3.4. Пользователь вправе:</p>
      <p>3.4.1. подключать к Платформе свои сообщества;</p>
      <p>3.4.2. создавать Чат-ботов;</p>
      <p>3.4.3. изменять и дорабатывать Чат-ботов на Платформе Исполнителя;</p>
      <p>
        3.4.4. использовать в Чат-ботах собственные Информационные материалы;
      </p>
      <p>3.4.5. использовать созданных Чат-ботов в коммерческих целях;</p>
      <p>
        3.4.6. отказаться от Договора в одностороннем порядке в случаях,
        предусмотренных Офертой.
      </p>
      <h2>4. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ПЛАТФОРМЫ ПОЛЬЗОВАТЕЛЕМ</h2>
      <p>
        4.1. Пользователю предоставляется право использования на условиях
        простой (неисключительной) лицензии, на условиях «как есть» (as is)
        только для использования Платформы по прямому функциональному назначению
        путем запуска и функционального использования Платформы. Предоставление
        Пользователю права использования Платформы по принципу «как есть»
        означает, что Платформа предоставляется с теми функциональными
        свойствами и в том состоянии, в котором существует к моменту
        предоставления права использования. В случае если результате
        использования Платформы у Пользователя будут возникать проблемы с
        использованием Платформы, подобное не означает возникновения
        ответственности и иных обязательств на стороне Исполнителя.
      </p>
      <p>
        4.2. Все права на Платформу, не оговоренные в настоящей Оферте,
        принадлежат Исполнителю.
      </p>
      <p>
        4.3. Исполнитель обязуется предоставить право использования Платформы
        Пользователю на срок, действия Договора при условии оплаты Услуг.
      </p>
      <p>
        4.4. Право использования Платформы возникает у Пользователя в порядке,
        предусмотренном положениями 7 раздела настоящей Оферты.
      </p>
      <h2>5. КОНФИДЕНЦИАЛЬНАЯ ИНФОРМАЦИЯ</h2>
      <p>
        5.1. Каждая из Сторон признает, что в ходе исполнения своих обязательств
        может получить доступ или выяснить не находящуюся в публичном обращении
        информацию или материалы, описывающие или относящиеся к другой Стороне,
        к ее клиентам или третьим лицам, с которыми другая Сторона связана
        обязательствами о конфиденциальности, включая, но не ограничиваясь,
        материалы, описывающие или относящиеся к деловым операциям, правилам или
        процедурам другой Стороны, ее клиентов или третьих лиц; методы;
        процессы; разработки или ноу-хау, включая программное обеспечение;
        компьютерные материалы, включая коды источников и объектов, файлы с
        данными, компьютерные распечатки, компьютерные программы, и другие
        компьютерные материалы (независимо от носителя, на котором они
        хранятся); и иную информацию (Конфиденциальная информация). Любая
        внутренняя информация полностью или частично должна считаться
        Конфиденциальной информацией. Под Конфиденциальной информацией
        понимается информация, полученная любой из Сторон от другой Стороны или
        ставшая известной в связи с исполнением настоящей Оферты, которая носит
        конфиденциальный характер, являясь ценной для соответствующей Стороны и
        не подлежащей разглашению, поскольку составляет служебную и/или
        коммерческую тайну, имеет действительную или потенциальную коммерческую
        ценность в силу ее неизвестности третьим лицам, и которая кроме случаев,
        предусмотренных требованиями законодательства и Договором, ни одной из
        Сторон не может быть разглашена или иным образом доведена до сведения
        третьих лиц без письменного согласия другой Стороны.
      </p>
      <p>
        5.2. Стороны соглашаются сохранять Конфиденциальную информацию и
        обязуются не копировать, не воспроизводить, не продавать, не
        переуступать, не лицензировать, не позиционировать на рынке, не
        передавать или каким-либо иным способом не распоряжаться такой
        информацией в каких бы то ни было целях, за исключением использования в
        целях исполнения Оферты, а также обеспечить, чтобы все сотрудники, а
        также иные лица, привлеченные или иным образом участвующие в исполнении
        Оферты от каждой из Сторон, соблюдали такие же обязательства.
      </p>
      <p>К Конфиденциальной информации не относится информация, которая:</p>
      <br />• является или станет общедоступной, за исключением случаев, если
      одна из Сторон разгласила информацию в нарушение настоящей Оферты; <br />•
      была известна Стороне ранее, без обязательств о конфиденциальности, с
      возможностью доказательства этого; <br />• была независимо разработана
      Стороной, безотносительно к Конфиденциальной информации; <br />• была
      правомочно получена Стороной от третьих лиц, не связанных обязательством о
      конфиденциальности; <br />• подлежит разглашению согласно закону,
      правовому акту или положению нормативного акта.
      <p>
        5.3. Изложенное в настоящем разделе применяется, если иное не
        установлено иными положениями данной Оферты.
      </p>
      <h2>6. ПРАВА НА ИНТЕЛЛЕКТУАЛЬНУЮ СОБСТВЕННОСТЬ</h2>
      <p>
        6.1. Все исключительные права на Платформу (собственно программное
        обеспечение, включая исходный код и исходный текст, а также его
        компоненты, в том числе элементы дизайна, текст, графические
        изображения, иллюстрации, видео, базы данных, музыка, звуки и другие
        объекты, предоставляемые отдельно обновления и дополнения к Платформе, а
        также любые сопроводительные материалы в печатном и электронном виде)
        принадлежат правообладателю Платформы – Исполнителю.
      </p>
      <h2>7. СТОИМОСТЬ И ПОРЯДОК РАСЧЕТОВ</h2>
      <p>
        7.1. Оказание Услуг и предоставление Лицензии начинается с момента
        поступления денежных средств на расчетный счет Исполнителя или с момента
        предоставления тестового периода оказания Услуг по согласованию Сторон.
      </p>
      <p>
        7.1.1. Предоставление тестового периода остается на усмотрение
        Исполнителя. Пользователь согласен с таким условием предоставления
        тестового периода.
      </p>
      <p>
        7.1.2. Срок тестового периода составляет 3 дня и может изменяться на
        усмотрение Исполнителя.
      </p>
      <p>
        7.1.3. На тестовый период Исполнитель вправе устанавливать
        дополнительные технические и функциональные ограничения использования
        Платформы и не предоставляет Пользователю никаких гарантий относительно
        доступности сервисов Платформы. Пользователь согласен с таким условием
        работы Платформы в течение тестового периода.
      </p>
      <p>
        7.2. Под Услугами Исполнитель подразумевает совершение Исполнителем
        определенных действий по созданию Чат-бота, имеющего определенные
        характеристики и набор определенных сценариев, а также, включая, но не
        ограничиваясь, иные действия по настройке функционала Платформы,
        согласованные с Пользователем с использованием Кабинета Пользователя на
        Платформе.
      </p>
      <p>
        7.3. Под Лицензией Исполнитель подразумевает предоставление права
        использования Платформы за вознаграждение. Предоставление Исполнителем
        доступа к Платформе и ее функциям осуществляется путем удаленного
        подключения по сети Интернет к программно-аппаратному комплексу
        Исполнителя, на котором расположена Платформа, посредством произведения
        действия по установке, указанных в официальной группе по адресу:
        www.vk.com/Slashstart или на сайте Slashstart.ru.
      </p>
      <p>
        7.4. Стоимость Услуг и Лицензии определяются ежедневно в 09.00 по
        московскому времени с учетом количества подписчиков всех Каналов,
        подключенных к Платформе. Подписчиком считается пользователь мессенджера
        или соцсети, попавший в базу контактов на Платформе. Исходя из
        количества таких подписчиков определяется Тариф. Размер первоначального
        и последующих платежей не может быть менее 100 рублей. Стороны вправе
        согласовать индивидуальные условия по стоимости, указав их в счете,
        который оплачивается Пользователем.
      </p>
      <p>
        7.5. Услуги и Лицензия считаются оплаченными для того Кабинета и по тому
        счету, которые указаны в назначении платежа, независимо от того, кто
        произвел оплату. Моментом исполнения обязательства по оплате считается
        поступление денежных средств на расчетный счет Исполнителя.
      </p>
      <p>
        7.6. В случае неоплаты Заказчиком Услуг и Лицензии Исполнитель имеет
        право без предварительного уведомления и непосредственно при окончании
        оплаченного срока использования Услуг заблокировать доступ к Чат-ботам
        соответствующего Кабинета и остановить предоставления доступа к Услугам
        и Платформе. Исполнитель может безвозвратно удалить всю информацию
        Пользователя с Платформы через 30 (тридцать) дней после окончания
        оплаченного периода. Исполнитель не несет ответственности за любые
        действия, совершенные в рамках настоящего пункта Оферты.
      </p>
      <p>
        7.7. В случае неиспользования Заказчиком Платформы (отсутствие у
        Заказчика необходимости в использовании Платформы, невозможности
        получения доступа к Платформе, которая обусловлена техническими или
        иными проблемами со стороны Заказчика) стоимость оплаченной Заказчиком
        Лицензии не возвращается, при этом обязательство со стороны Исполнителя
        по предоставлению права доступа к Платфоме считается выполненным в
        полном объеме и надлежащим образом.
      </p>
      <p>
        7.8. Заказчик самостоятельно несет ответственность за правильность
        производимых им платежей.
      </p>
      <p>
        7.9. Возврат денежных средств, поступивших в счет оплаты Услуг
        Исполнителя производится по отдельному заявлению Заказчика, направленным
        электронным письмом на e-mail: hello@slashstart.ru. В заявлении о
        возврате должны быть изложены причины, по которым Заказчик требует
        вернуть денежные средства, ссылка на Кабинет, подтверждение оплаты (чек,
        квитанция или платежное поручение) и приложена копия документа,
        удостоверяющего личность Заказчика, либо документ, подтверждающий
        полномочия представителя Заказчика.
      </p>
      <p>7.10. Условия возврата денежных средств:</p>
      <p>
        7.10.1.заявление о возврате направлено Исполнителю не позднее 5 (пяти)
        календарных дней с момента оплаты;
      </p>
      <p>
        7.10.2.Заказчик своевременно уведомил Исполнителя через службу поддержки
        об отправке электронного письма с заявлением о возврате (не позднее 24
        часов с момента оправки);
      </p>
      <p>
        7.10.3.причины, по которым Заказчик требует осуществить возврат,
        признаны Исполнителем обоснованными. Стороны пришли к соглашению, что
        обоснованность заявляемых требований определяется Исполнителем в
        одностороннем порядке;
      </p>
      <p>
        7.10.4.Пользователь не имеет право на возврат денежных средств за
        предоставление Лицензии.
      </p>
      <p>
        7.11. При отсутствии одного или нескольких указанных в п.п. 7.10.1 –
        7.10.4 условий возврата Исполнитель вправе отказать в удовлетворении
        требования Заказчика.
      </p>
      <p>
        7.12. Исполнитель вправе отказать в удовлетворении заявления о возврате,
        если оно подано Заказчиком по следующим причинам:
      </p>
      <p>
        7.12.1.доступ Заказчика заблокирован в связи с нарушением условий
        Оферты;
      </p>
      <p>7.12.2.изменение приоритетов или интересов Заказчика;</p>
      <p>
        7.12.3.программное обеспечение на персональном компьютере Заказчика и
        его технические средства не позволяют воспользоваться Услугой̆.
      </p>
      <p>
        7.13. Решение о возврате или об отказе в возврате денежных средств
        принимается Исполнителем в течение 30 (тридцати) рабочих дней с момента
        получения Исполнителем заявления Заказчика о возврате по Электронной
        почте, указанной в Оферте.
      </p>
      <p>
        7.14. Датой исполнения своих обязательств Исполнителем по предоставлению
        Лицензии является предоставление Пользователю после получения оплаты
        доступа к Платформе и ее функционалу. Датой оказания Услуг является дата
        составления и подписания Исполнителем акта об оказанных услугах, если
        иная дата оказания услуг прямо не следует из существа оказанной услуги
        Исполнителем и/или не предусмотрена в Приложении к настоящей Оферте.
      </p>
      <p>
        7.15. Исполнитель составляет для Пользователя, являющегося юридическим
        лицом, акт предоставления доступа к Платформе в день предоставления
        доступа к Платформе и направляет его, включая, но не ограничиваясь, на
        электронную почту Заказчика или по иным доступным каналам связи. Акт
        может быть направлен через Кабинет на Платформе. Для физических лиц силу
        акта предоставления доступа к Платформе имеет информационное
        уведомление, получаемое Пользователем на Платформе при успешной оплате
        подписки. Отсутствие мотивированных возражений по поводу предоставления
        доступа к Платформе в течение 3 (трех) рабочих дней расценивается
        Исполнителем как подписание акта предоставления доступа к Платформе без
        возражений. Пользователь может запросить у Исполнителя акт
        предоставления доступа на бумажном носителе, однако формальное
        неподписание акта на бумажном носителе Пользователем не будет
        трактоваться Сторонами как неполучение права доступа к Платформе и (или)
        как возражения на акт предоставления доступа к Платформе. По завершению
        оплаченного периода Лицензии и/или по прошествии 1 (одного) календарного
        месяца Исполнитель направляет Заказчику на электронную почту Заказчика
        или по иным доступным каналам связи, включая Кабинет на Платформе, Акт
        приема передачи простой неисключительной лицензии, которым фиксируют
        общую продолжительность доступа к Платформе и отсутствие возражений
        Заказчика по окончанию срока действия простой неисключительной лицензии.
        Отсутствие мотивированных возражений по поводу приема-передачи прав на
        использование Платформы в течение 3 (трех) рабочих дней расценивается
        Исполнителем как подписание акта без возражений. Для физических лиц силу
        Акт приема-передачи простой неисключительной лицензии имеет
        информационное уведомление, получаемое Пользователем на Платформе при
        исчерпании баланса в Кабинете на Платформе и окончании доступа к
        Платформе.
      </p>
      <p>
        7.16. Исполнитель составляет акт об оказании Услуг в течение 3 (трех)
        рабочих дней после приемки результата Услуг пользователем. Исполнитель
        направляет акт об оказанных услугах, включая, но не ограничиваясь, на
        электронную почту Заказчика или по иным доступным каналам связи. Акт
        может быть направлен через Кабинет на Платформе. Отсутствие
        мотивированных возражений по поводу оказанных Услуг в течение 3 (трех)
        рабочих дней расценивается Исполнителем как подписание акта об оказании
        Услуг без возражений. Пользователь может запросить у Исполнителя акт об
        оказании Услуг на бумажном носителе, однако формальное неподписание акта
        на бумажном носителе Пользователем не будет трактоваться Сторонами как
        непредоставление Услуг и (или) как возражения на акт об оказании Услуг.
      </p>
      <p>
        7.17. Любые денежные средства, перечисляемые Заказчиком Исполнителю в
        рамках оказания Услуг, могут включать в себя вознаграждение за
        предоставление неисключительных прав на Платформу.
      </p>
      <h2>8. ГАРАНТИИ И ЗАВЕРЕНИЯ</h2>
      <p>8.1. Пользователь гарантирует, что:</p>
      <p>
        8.1.1. указал достоверные данные, в том числе персональные данные, при
        регистрации на Платформе и принимает на себя всю ответственность за их
        точность, полноту и достоверность;
      </p>
      <p>
        8.1.2. лицо, принимающее Оферту от имени Пользователя, обладает всеми
        необходимыми правами и полномочиями для принятия Оферты;
      </p>
      <p>
        8.1.3. полностью ознакомился с условиями Оферты и документов, на которые
        содержатся ссылки в Оферте, а также с документами, размещенными на
        Сайте;
      </p>
      <p>
        8.1.4. полностью понимает предмет Договора, а также полностью понимает
        значение и последствия своих действий в отношении заключения и
        исполнения Договора;
      </p>
      <p>
        8.1.5. ознакомлен со всеми ограничениями и правилами использования
        Платформы, безусловно их принимает и обязуется соблюдать;
      </p>
      <p>
        8.1.6. имеет все необходимые согласия третьих лиц и на законных
        основаниях обладает всеми необходимыми правами на информацию,
        размещаемые им на ресурсах Платформы;
      </p>
      <p>
        8.1.7. при осуществлении своей деятельности соблюдает требования
        применимого законодательства.
      </p>
      <p>
        8.2. Исполнитель гарантирует, что предоставление Услуг не противоречит
        применимому законодательству, обязательствам, взятым на себя
        Исполнителем перед третьими лицами, и иным образом не нарушает прав и
        законных интересов третьих лиц.
      </p>
      <p>
        8.3. За исключением гарантий, прямо указанных в тексте Оферты и
        документов, на которые даны ссылки в Оферте или которые размещены на
        Сайте, Исполнитель не предоставляет никаких иных прямых или
        подразумеваемых гарантий и прямо отказывается от каких-либо гарантий или
        условий в отношении Услуг и Лицензии.
      </p>
      <p>
        8.4. Пользователь дает согласие на обработку Исполнителем данных,
        указанных Пользователем при регистрации на Платформе любыми способами
        для целей заключения и исполнения Договора. Исполнитель получает лишь ту
        персональную информацию Пользователя, которая необходима для исполнения
        своих обязательств.
      </p>
      <p>
        8.5. В случае размещения Пользователем с использованием Платформы
        персональной информации третьих лиц, в том числе работников
        Пользователя, если подобное применимо, Пользователь обязуется получить у
        лиц установленное законодательством согласие при отсутствии иных
        оснований для размещения (обработки) персональной информации таких лиц с
        использованием Платформы и иных сервисов Исполнителя.
      </p>
      <p>
        8.6. Пользователь предоставляет свое согласие на получение сообщений
        рекламного и информационного характера. Клиент вправе отказаться от
        получения сообщений рекламного характера, направив уведомление
        Исполнителю на электронную почту.
      </p>
      <p>
        8.7. Если подобное применимо, Пользователь предоставляет Исполнителю
        право использовать товарный знак, фирменное наименование и/или
        наименование программного продукта Пользователя, в том числе, в
        информационных, рекламных и маркетинговых целях без необходимости
        получения дополнительного согласия Пользователя и без выплаты ему
        какого-либо вознаграждения за такое использование.
      </p>
      <p>
        8.8. Пользователь согласен с тем, что Исполнитель может самостоятельно,
        а может и поручить третьему лицу обработку (запись, хранение,
        использование, уточнение, передача, уничтожение) персональных данных,
        содержащихся в документах, предоставленных Пользователем для его
        верификации. Пользователь подтверждает, что он получил необходимые для
        этого согласия лиц, чьи персональные данные содержатся в предоставленных
        Пользователем документах.
      </p>
      <h2>9. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ (ФОРС-МАЖОР)</h2>
      <p>
        9.1. Стороны освобождаются от ответственности за полное или частичное
        неисполнение обязательств по Оферте в случае, если неисполнение
        обязательств явилось следствием действий непреодолимой силы, а именно:
        пожара, наводнения, землетрясения, забастовки, войны, действий органов
        государственной власти или других независящих от Сторон обстоятельств.
      </p>
      <p>
        9.2. Если любое из таких обстоятельств непосредственно повлекло
        неисполнение обязательств в сроки, установленные, включая, но не
        ограничиваясь, Офертой, то эти сроки соразмерно продлеваются на время
        действия соответствующих обстоятельств.
      </p>
      <p>
        9.3. Если эти обстоятельства будут длиться более 2 (двух) календарных
        месяцев, то каждая из Сторон будет вправе выступить с инициативой о
        расторжении Оферты в связи с невозможностью ее исполнения. В случае
        принятия Сторонами решения о расторжении Оферты по названному основанию
        ни одна из Сторон не будет иметь права на возмещение возможных убытков.
      </p>
      <p>
        9.4. Сторона, которая не может выполнить обязательства по Оферте, должна
        своевременно, но не позднее 3 (трех) календарных дней после наступления
        обстоятельств непреодолимой силы, письменно известить другую Сторону, с
        предоставлением обосновывающих документов, выданных компетентными
        органами.
      </p>
      <p>
        9.5. Неуведомление или несвоевременное уведомление о возникновении
        форс-мажорных обстоятельств, лишают Сторону права ссылаться на любые
        вышеуказанные обстоятельства, как на основание, освобождающее от
        ответственности за неисполнение обязательств.
      </p>
      <p>
        9.6. Стороны признают, что неплатежеспособность Пользователя не является
        форс мажорным обстоятельством.
      </p>
      <h2>10. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
      <p>
        10.1. Стороны несут ответственность за неисполнение либо за ненадлежащее
        исполнение принятых на себя по настоящей Оферте обязательств в
        соответствии с законодательством Российской Федерации и условиями
        настоящего Договора.
      </p>
      <p>
        10.2. Пользователь несет ответственность за соответствие содержания
        размещаемой информации на ресурсах Платформы требованиям
        законодательства, а также нормам международного права, включая
        ответственность перед третьим лицами, в случаях, когда размещение
        Пользователем информации нарушает права и законные интересы третьих лиц.
      </p>
      <p>
        10.3. В случае если Пользователь посредством использования Платформы
        обрабатывает персональные данные, он несет полную ответственность за
        такую обработку в соответствии с применимым законодательством. Для
        Исполнителя презюмируется, что Пользователь получил все необходимые
        согласия от третьих лиц на это.
      </p>
      <p>
        10.4. В случае нарушения Заказчиком настоящего Договора (при количестве
        нарушений более одного раза) Исполнитель имеет право отказать Заказчику
        в предоставлении Услуги, заблокировать или ограничить доступ к созданным
        Заказчиком Чат-ботам (полностью или частично) и к Платформе, по
        прошествии времени удалить созданные Чат-боты, а также отказаться от
        Договора.
      </p>
      <p>
        10.5. В соответствии со ст. 406.1. ГК РФ, Пользователь обязуется по
        требованию Исполнителя возместить имущественные потери, которые понесены
        или с неизбежностью будут понесены Исполнителем в будущем в связи с
        наступлением следующих обстоятельств:
      </p>
      <p>
        10.5.1.предъявление Исполнителю претензий и/или требований, связанных с
        размещением Пользователем на ресурсах Платформы информации или иным
        использованием ресурсов Платформы, повлекших нарушение прав третьих лиц
        или нарушение законодательства РФ;
      </p>
      <p>
        10.5.2.привлечение Исполнителя к административной или иной
        ответственности, если такая ответственность наступила в силу
        несоблюдения Пользователем требований, установленных применимым
        законодательством.
      </p>
      <p>
        10.6. Пользователь обязуется возместить имущественные потери Исполнителя
        в течение 10 (десяти) рабочих дней с момента предъявления Исполнителем
        соответствующего требования и копий документов, подтверждающих наличие
        возмещаемых потерь.
      </p>
      <p>
        10.7. За нарушение исключительных прав на Платформу, Пользователь
        выплачивает Исполнителю штраф в размере 500 000,00(пятьсот тысяч) руб. в
        течение 10 (десяти) рабочих дней со дня получения мотивированной
        претензии от Исполнителя.
      </p>
      <h2>11. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ИСПОЛНИТЕЛЯ</h2>
      <p>
        11.1. Стороны, понимая специфику обработки и передачи данных в сети
        Интернет, соглашаются, что Исполнитель не несет ответственности за
        невозможность предоставления Услуг по независящим от него причинам,
        включая, но не ограничиваясь, в результате сбоев в работе оборудования
        ВКонтакте или Telegram, третьих лиц и/или каналов передачи данных, не
        принадлежащих Исполнителю.
      </p>
      <p>
        11.2. Исполнитель не несет перед Пользователем ответственности за
        упущенную выгоду и косвенные убытки, возникшие в результате или в связи
        с предоставлением Услуг.
      </p>
      <p>
        11.3. Исполнитель не будет нести ответственность за утрату информации
        Пользователя в Кабинете.
      </p>
      <p>
        11.4. Исполнитель не гарантирует, что Платформа и ее функционал, работа
        Чат-ботов будут соответствовать требованиям и ожиданиям Пользователя.
        Заказчик соглашается с тем, что предоставление Услуг осуществляется с
        использованием программных продуктов Исполнителя, которые работают по
        принципу «как есть» («as is»).
      </p>
      <p>
        11.5. Исполнитель не несет ответственности за содержание любых данных и
        Информационных материалов, которые создаются, обрабатываются, передаются
        и получаются Заказчиком при использовании Услуг и не возмещает любые
        убытки, нанесенные такими данными, их содержанием и использованием.
      </p>
      <p>
        11.6. Заказчик несет полную ответственность за деятельность, которая
        происходит с использованием Платформы, а также Чат ботов, созданных
        Заказчиком, а также Заказчик обязуется сообщить Исполнителю о любых
        случаях несанкционированного использования Платформы или созданного
        Заказчиком Чат бота.
      </p>
      <p>
        11.7. Исполнитель не несет ответственности за любой ущерб, причиненный
        Заказчику вследствие несанкционированного доступа третьих лиц к
        Информационным материалам Заказчика.
      </p>
      <p>
        11.8. Исполнитель не несет ответственности за любые последствия, которые
        возникли в результате использования или неиспользования, или
        невозможности использования Платформы, любых Информационных материалов,
        которые отправлены или получены кем- либо с помощью Платформы, и не
        возмещает любые убытки, в том числе упущенную выгоду, которые возникли в
        результате таких последствий.
      </p>
      <p>
        11.9. Исполнитель не гарантирует кому-либо достоверность информационных
        материалов Заказчика, их законность, качество и соответствие конкретным
        запросам и потребностям.
      </p>
      <p>
        11.10.Исполнитель не несет ответственности за перерывы в доступе и
        использовании Платформы, ВКонтакте, Telegram и Чат-ботов, связанные с
        заменой оборудования, программного обеспечения или проведения других
        работ, вызванных необходимостью поддержания работоспособности и развития
        технических средств Исполнителя и ВКонтакте.
      </p>
      <p>
        11.11. Заказчик самостоятельно отвечает за содержание информации,
        передаваемой им или иным лицом под его видом по сети Интернет: за ее
        достоверность, чистоту от претензий третьих лиц и правомерность ее
        распространения, а также за вред, причиненный личности или имуществу
        граждан, юридических лиц, государства или нравственным принципам
        общества.
      </p>
      <p>
        11.12.Предельный размер ответственности Исполнителя в любом случае
        ограничивается общей суммой платежей, полученных от Пользователя за
        последний период, предшествующий основанию возникновения
        ответственности.
      </p>
      <h2>12. СРОК ДЕЙСТВИЯ</h2>
      <p>
        12.1. Акцепт Оферты Пользователем создает Договор (статья 438 ГК РФ) на
        условиях Оферты.
      </p>
      <p>
        12.2. Договор вступает в силу с момента Акцепта Оферты Пользователем и
        действует: а) до момента исполнения Сторонами обязательств по Договору,
        либо б) до момента расторжения Договора.
      </p>
      <p>
        12.3. Стороны пришли к соглашению, что порядок исполнения обязательств
        по Договору определяется следующим образом:
      </p>
      <p>12.3.1.По оказанию Услуг.</p>
      <br />• Пользователь создает личный Кабинет, оплачивает Услуги и
      предоставление Лицензии в порядке раздела 7 настоящей Оферты. Затем
      Заказчику оказываются Услуги по настойке Кабинета (созданию Чат-бота).
      <p>12.3.2.По предоставлению Лицензии.</p>
      <br />• Пользователь создает личный Кабинет, оплачивает предоставление
      Лицензии в порядке раздела 7 настоящей Оферты. Затем Заказчику
      предоставляется функционал Платформы. При оказании Услуг доступ к
      функционалу Платформы может предоставляться после настройки Чат-бота (если
      Стороны согласовали оказание Услуг до того, как доступ к Платформе был
      предоставлен). <br />• В зависимости от количества подписчиков всех
      Каналов, подключенных к Платформе определяется Тариф. Подписчиком
      считается пользователь мессенджера или соцсети, попавший в базу контактов
      на Платформе. Исходя из количества таких подписчиков Тариф может меняться.
      Подсчет количества подписчиков для целей определения Тарифа определяется
      Исполнителем каждый день в 09:00 по московскому времени. <br />•
      Количество дней оказания предоставления Лицензии (срок действия
      лицензионного Договора) определяется каждый день по формуле:
      <br />Количество дней = период времени, в течение которого согласного
      выбранного Тарифа Пользователь вправе пользоваться Лицензией и
      определяемого на ежедневной основе/стоимость определенного количества
      подписчиков Кабинета, соответствующее Тарифу. <br />Исполнитель извещает
      Пользователя об изменении Тарифа. <br />• Срок действия Договора может
      быть продлен неограниченное количество раз.
      <p>
        12.4. Пользователь соглашается и признает, что внесение изменений в
        Оферту и/или иные документы, размещенные на Сайте Исполнителя, влечет за
        собой внесение этих изменений в заключенный и действующий между
        Сторонами Договор, и эти изменения в Договор вступают в силу
        одновременно с такими изменениями в Оферту и/или иные документы.
      </p>
      <p>
        12.5. Пользователь вправе в одностороннем порядке отказаться от
        исполнения Договора путем направления письменного уведомления
        Исполнителю не менее чем за 10 (десять) календарных дней до
        предполагаемой даты расторжения.
      </p>
      <p>
        12.6. Исполнитель вправе в любое время вносить изменения в настоящую
        Оферту и Тарифы, но в любом случае такие изменения публикуются и
        доводятся до всеобщего сведения посредством Сайта. Пользователь согласен
        с таким способом получения информации и получения доступа к документам
        Исполнителя.
      </p>
      <p>
        12.7. Продолжение получения Услуг Заказчиком после внесения изменений в
        текст настоящей Оферты означает её акцепт с учетом внесенных изменений.
      </p>
      <p>
        12.8. Пользователь вправе в одностороннем порядке отказаться от
        исполнения Договора в случае несогласия с изменениями, внесенными
        Исполнителем в Оферту и иные документы, на которые даны ссылки в Оферте
        и которые имеются на Сайте, при условии уведомления Исполнителя в
        порядке, предусмотренном настоящим разделом.
      </p>
      <p>
        12.9. Уведомления Пользователя об одностороннем отказе от исполнения
        Договора должно быть направлено в виде скан-копии заявления,
        подписанного Пользователем или уполномоченным представителем
        Пользователя, на адрес электронной почты, указанный в настоящей Оферте.
        Полномочия представителя Пользователя должны быть документально
        подтверждены.
      </p>
      <p>
        12.10.Исполнитель вправе в одностороннем порядке отказаться от
        исполнения Договора полностью или в части предоставления отдельных Услуг
        с немедленным прекращением доступа к сервисам без возмещения каких-либо
        затрат и убытков, включая но не ограничиваясь, в случае:
      </p>
      <p>
        12.10.1.неоднократного нарушения (более одного раза) Пользователем
        любого обязательства по Договору;
      </p>
      <p>
        12.10.2.не устранения Пользователем нарушения, являющегося основанием
        для приостановления доступа к возможностям Платформы, при условии, что
        срок приостановления доступа превысил 10 (десять) рабочих дней;
      </p>
      <p>
        12.10.3.совершения Пользователем действий на Платформе, которые привели
        к нарушению прав третьего лица или нарушению применимого
        законодательства.
      </p>
      <p>
        12.11.Исполнитель вправе в одностороннем порядке отказаться от
        исполнения Договора, дополнительных соглашений и приложений к нему путем
        направления письменного уведомления Пользователю не менее чем за 10
        (десять) календарных дней до предполагаемой даты расторжения.
      </p>
      <p>
        12.12.В случае наличия на счете Пользователя неизрасходованных денежных
        средств такие денежные средства не возвращаются Пользователю.
      </p>
      <p>
        12.13.Обязательства Сторон, которые в силу своей природы должны
        продолжать действовать (включая обязательства в отношении
        конфиденциальности, проведения взаиморасчетов, использованию информации,
        но, не ограничиваясь указанным), остаются в силе после прекращения
        Договора в течение 5 (пяти) лет.
      </p>
      <p>
        12.14.Прекращение Договора по любому основанию не освобождает Стороны от
        ответственности за нарушения условий Договора, возникшие в течение срока
        его действия.
      </p>
      <h2>13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
      <p>
        13.1. Договор, его заключение и исполнение регулируется действующим
        законодательством Российской Федерации. Все вопросы, не урегулированные
        Офертой или урегулированные не полностью, регулируются в соответствии с
        материальным правом Российской Федерации. Если споры между Исполнителем
        и Пользователем в отношении Договора не разрешены путем переговоров
        Сторон, они подлежат рассмотрению в порядке, предусмотренном действующим
        законодательством, по общему правилу, в суде по месту нахождения
        Исполнителя.
      </p>
      <p>
        13.2. Досудебный порядок разрешения споров является обязательным, срок
        ответа на претензию – 10 (десять) дней со дня получения.
      </p>
      <p>
        13.3. На толкование условий Оферты не влияет использование прописных или
        заглавных букв в словах.
      </p>
      <p>
        13.4. В случае, если одно или несколько положений настоящей Оферты или
        иного соглашения, заключенного в связи с настоящей Офертой, становятся
        недействительными или не подлежащими исполнению, Оферта будет
        действовать за исключением тех ее положений, которые стали
        недействительными.
      </p>
      <p>
        13.5. Стороны настоящей Оферты признают в качестве письменных
        доказательств элек тронн ую перепи ск у межд у с обой. Элек тронный адре
        с И сполнителя: hello@slasjstart.ru. Стороны подтверждают, что обмен
        документами, в том числе, но не ограничиваясь: письмами, уведомлениями,
        извещениями и иной корреспонденцией, переданной одним из способов,
        указанных в настоящем разделе, будут иметь доказательственное значение и
        полную юридическую силу, в том числе при разрешении споров между
        Сторонами в суде.
      </p>
      <p>
        13.6. Все запросы, сообщения, уведомления (все вместе – «уведомления») в
        рамках настоящей Оферты составляются в письменной форме на русском языке
        за подписью уполномоченного лица или Представителя соответствующей
        Стороны и считаются должным образом направленными и врученными, если они
        направлены с курьером или заказным письмом с уведомлением о вручении по
        почтовым адресам, указанным ниже, либо на адрес электронной почты
        Исполнителя, указанный в Оферте. При отправке уведомления с курьером оно
        считается полученным другой Стороной в день доставки, при условии, что
        доставка состоялась. Доставка считается состоявшейся при условии
        вручения уведомления курьером под роспись уполномоченному на получение
        корреспонденции сотруднику другой Стороны.
      </p>
      <p>
        13.7. При отправке уведомления почтой оно считается полученным другой
        Стороной в день согласно дате получения на уведомлении о вручении.
      </p>
      <p>
        13.8. В случае уклонения адресата от получения любого рода уведомлений,
        а также в случае, когда адресат письменно не сообщит отправителю об
        изменении адреса и/или реквизитов доставки уведомлений в установленный
        срок и уведомление будет доставлено по ранее указанному адресатом адресу
        или реквизитам, адресат несет всю ответственность за недоставку или
        невозможность доставки уведомления.
      </p>
      <p>
        13.9. Не вступая в противоречие с условиями Оферты, Стороны вправе в
        любое время оформить Договор на оказание Услуг в форме письменного
        двухстороннего документа. 13.10. Акцептуя настоящие условия Оферты,
        Пользователь выражает свое полное и безоговорочное согласие на получение
        смс-сообщений, писем по электронной почте с информацией о сотрудничестве
        сторон, информацией рекламного характера и иной информацией.
      </p>
      <p>
        13.11.Исполнитель стремится к поддержанию высочайших стандартов
        нравственного и этичного поведения. Исполнитель не участвует ни в одной
        форме коррупционной деятельности, включая, но не ограничиваясь
        вымогательством, мошенничеством, выдачей себя за другое лицо, ложным
        заявлением или взяточничеством.
      </p>
      <p>13.12.Настоящая Оферта составлена на русском языке.</p>
      <h2>14. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</h2>
      <b>Исполнитель: </b>
      <br />Наименование: ООО «СлэшСтарт» <br />Юридический адрес: 196607,
      РОССИЯ, г САНКТ-ПЕТЕРБУРГ, г ПУШКИН, ул ЦЕРКОВНАЯ, ДОМ 37, корпус литера
      а, оф 2 ПОМЕЩ. 2-Н <br />ИНН/КПП 7817129205 / 781701001 <br />Наименование
      банка: ООО "Банк Точка" <br />Расчетный счет: 40702810420000012732
      <br />Кор/счёт: 30101810745374525104 <br />БИК: 044525104 <br />E-mail:
      hello@slashstart.ru <br />Генеральный директор: Ягубов Р.П.
    </div>
  </div>
</template>

<script setup>
</script>

<style lang="css" scoped>
h1 {
  font-size: 2.5em;
}

h2 {
  font-size: 2.2em;
}

h3 {
  font-size: 2em;
}
h1,
h2,
h3,
h4,
h5,
h6 {
  margin-bottom: 20px;
  line-height: 1.3em;
  font-weight: bold;
}
p {
  line-height: 1.6em;
  margin: 0 0 15px;
}

p:last-child {
  margin: 0;
}
ul,
ol {
  margin: 0 0 10px;
  padding: 0;
  list-style-position: outside;
  display: block;
}

li > ul,
li > ol {
  margin-top: 10px;
  margin-bottom: 0;
  margin-left: 1.5em;
}

ol li,
ul li {
  margin-bottom: 10px;
}
</style>
