<template>
  <div class="container">
    <div class="mt-16 text">
      <h1 class="mb-0">Партнерское соглашение</h1>
      <p class="mb-4">Версия от 05.02.2021г.</p>
      <p>
        Настоящий документ в соответствии со ст.437 Гражданского кодекса
        является официальной письменной публичной офертой Индивидуального
        предпринимателя Галицкас Эгидиюса (ИНН 3911000631460), именуемого в
        дальнейшем «Принципал», адресованной юридическим лицам, индивидуальным
        предпринимателям и самозанятым, зарегистрированным в качестве таковых по
        законодательству Российской Федерации, заключить Договор на оказание
        услуг по привлечению клиентов (далее — Договор).
      </p>
      <p>
        Агент и Принципал по отдельности именуются «Сторона», а совместно –
        «Стороны» агентского договора. Договор считается заключенным с момента
        осуществления акцепта.
      </p>
      <p>
        Акцепт настоящей оферты происходит путём регистрации партнерского
        личного кабинета.
      </p>
      <h2>1.Термины и определения</h2>
      <p>
        1.1. ПО – программное обеспечение, распространяемое под торговым
        названием «Slashstart», представленное на сайте https://slashstart.ru.
      </p>
      <p>
        1.2. Покупатель – конечный пользователь ПО, привлеченный Агентом,
        приобретающий лицензию на использование ПО в соответствии с Договором
        оферты, расположенной по адресу https://slashstart.ru/agreement.
      </p>
      <p>
        1.3. Личный кабинет партнера – веб-сайт https://slashstart.ru,
        предназначенный для просмотра информации о полученных Принципалом
        платежах от Покупателей и формирования запросов на выплату агентского
        вознаграждения.
      </p>
      <h2>2.Предмет договора</h2>
      <p>
        2.1. Агент обязуется за вознаграждение привлекать Покупателей ПО,
        консультировать их по вопросам настройки и эксплуатации, и выполнять
        начальную настройку ПО.
      </p>
      <h2>3.Обязанности принципала</h2>
      <p>
        3.1. При условии соблюдения Агентом условий настоящего Договора,
        выплачивать Агенту вознаграждение согласно условиям настоящего Договора.
      </p>
      <h2>4.Права принципала</h2>
      <p>
        4.1. Принципал имеет право потребовать от Агента прекратить
        распространение рекламных сообщений и материалов, содержащих информацию
        о ПО, в случае, если сочтет эти сообщения неприемлемыми. Агент должен
        прекратить распространение указанных материалов в течение 2 календарных
        дней с момента получения такого требования. В случае невыполнения
        данного требования, Принципал вправе досрочно расторгнуть настоящий
        Договор и потребовать возмещения причиненных убытков.
      </p>
      <p>
        4.2. Принципал имеет право в одностороннем порядке изменить условия
        договора без предварительного уведомления Агента.
      </p>
      <p>
        4.3. Принципал имеет право отказать в выплате вознаграждения за
        привлеченных клиентов, если Аккаунты этих клиентов, по мнению
        Принципала, используются для личных целей Агента.
      </p>
      <h2>5.Обязанности агента</h2>
      <p>
        5.1. Агент обязуется за вознаграждение привлекать Покупателей,
        консультировать их по вопросам настройки и эксплуатации, выполнять
        начальную настройку ПО.
      </p>
      <p>
        5.2. Не использовать торговое наименование «Слэшстарт» и/или
        «Slashstart» в целях, не относящихся к исполнению настоящего Договора.
      </p>
      <p>
        5.3. Не размещать на непринадлежащих Агенту сайтах ссылок на сайт
        Принципала и других промоматериалов без согласия владельцев этих сайтов.
      </p>
      <p>
        5.4. Воздерживаться от совершения действий, запрещенных
        законодательством, а также любых действий, в результате совершения
        которых может быть нанесен вред деловой репутации Принципала и/или
        Принципал может быть вовлечен в судебные разбирательства, предметом
        которых в том числе, но не ограничиваясь, являются споры о правах на
        результаты интеллектуальной деятельности и/или средства
        индивидуализации, споры с потребителями, споры с государственными
        органами относительно налогообложения Агента, а также необходимости
        получения Агентом разрешений на осуществление деятельности.
      </p>
      <p>5.5. Агент не имеет права:</p>
      <ul class="ml-4">
        <li>
          использовать партнерскую программу Принципала для регистрации
          Аккаунтов собственных проектов;
        </li>
        <li>
          публиковать где-либо и рекламировать условия, которые отличаются от
          условий предоставления услуг на сайте https://slashstart.ru
          (использовать отличающиеся цены, предлагать увеличенный демо-период и
          т.п.);
        </li>
        <li>
          рекламировать промо-коды посредством контекстной и медийной рекламы;
        </li>
        <li>
          использовать любые методы спама для рекламы Slashstart, будь то
          спам-рассылка, поисковый спам или что-то другое;
        </li>
        <li>
          в контекстной и медийной рекламе запрещено использовать веб-сайты,
          принадлежащие Slashstart;
        </li>
        <li>
          в контекстной рекламе запрещено использовать запросы, содержащие
          "slashstart", "слэшстарт", "slash start", "слэш старт", и т.п.;
        </li>
        <li>
          выдавать свою компанию за Slashstart (использовать название,
          регистрационную информацию, телефоны, адреса и т.п. как реквизиты
          своей компании);
        </li>
        <li>
          использовать сайты с доменными именами или поддоменами, содержащими
          "slashstart", "slash-start", "slash.start" и т.п.
        </li>
      </ul>
      <p></p>
      <p>
        5.6. В случае, если Агент принимает решение использовать персональные
        данные в ходе выполнения условий настоящего договора, то обработка таких
        персональных данных должна осуществляться с согласия субъекта
        персональных данных.
      </p>
      <h2>6.Права агента</h2>
      <p>
        6.1. Агент получает актуальную информацию о Покупателях, привлеченных
        Агентом, в Личном кабинете партнера, включая сумму полученных от
        Покупателей платежей и сумму начисленного Агенту вознаграждения.
      </p>
      <p>
        6.2. Использовать торговое наименование «Слэшстарт» или «Slashstart» для
        целей исполнения настоящего Договора.
      </p>
      <h2>7.Стоимость услуг и порядок расчетов</h2>
      <p>
        7.1. Вознаграждение Агента за привлечение клиентов рассчитывается из
        Тарифных планов, указанных на сайте Принципала по адресу:
        https://slashstart.ru/.
      </p>
      <p>
        7.2. Величина Агентского вознаграждения за продвижение ПО составляет 25%
        от Лицензионного вознаграждения, оплаченного клиентом. За Дополнительные
        услуги размер вознаграждения согласовывается индивидуально с Агентом,
        если его размер не указан на сайте slashstart.ru. Принципал имеет право
        на свое усмотрение индивидуально увеличить размер вознаграждения для
        Агента.
      </p>
      <p>
        7.3. Оплата услуг Агента по настоящему Договору производится путем
        перечисления денежных средств на расчетный счет Агента.
      </p>
      <p>
        7.4. Оплата услуг Агента производится только при условии, что Агент
        передал Принципалу оригиналы подписанных актов оказанных услуг по
        предыдущим выплатам агентского вознаграждения. Принципал имеет право
        отказать Агенту в выплате агентского вознаграждения в случае, если Агент
        не предоставил Принципалу подписанный оригинал актов.
      </p>
      <p>
        7.5. Принципал обязуется перечислять вознаграждение Агенту в течение
        первых 10 (десяти) рабочих дней месяца, последующего за месяцем когда
        был получен запрос на выплату. Агент отправляет запрос на перечисление
        из Личного кабинета партнера до последнего числа месяца.
      </p>
      <p>
        7.6. Принципал осуществляет выплату вознаграждения в случае, если сумма
        вознаграждения составляет не менее 3000 рублей (трех тысяч рублей) и за
        Агентом закреплены минимум 3 клиента с оплаченными Лицензиями.
      </p>
      <p>
        7.7. Расчеты между Агентом и Принципалом осуществляются на основании
        акта оказанных услуг, отправляемого Агентом Принципалу почтой России в
        течение 5 (пяти) дней после формирования запроса на перечисление средств
        из Личного кабинета партнера.
      </p>
      <p>
        7.8. В случае если Покупатель потребовал возврата средств, либо выполнил
        операцию chargeback по платежу, проведенному с помощью банковской карты,
        вознаграждение по этому платежу Агенту не выплачивается. В случае если
        Покупатель потребовал возврата средств после того, как вознаграждение от
        данного платежа уже было перечислено Агенту, сумма вознаграждения по
        данному платежу подлежит возврату на расчетный счет Принципала, либо (на
        усмотрение Принципала) удерживается Принципалом из последующих
        вознаграждений Агента.
      </p>
      <p>
        7.9. В случае если Покупатель оплатил Лицензию на несколько периодов,
        Агенту начисляется вознаграждение равномерно в течение всех оплаченных
        периодов.
      </p>
      <h2>8.Порядок разрешения споров</h2>
      <p>
        8.1. Все споры и разногласия между сторонами, возникающие при исполнении
        настоящего Договора, разрешаются путем переговоров (претензионный
        порядок).
      </p>
      <p>
        8.2. При невозможности разрешения спора между сторонами в соответствии с
        п. 8.1. Договора, спор передается на рассмотрение в Арбитражный суд г.
        Москвы.
      </p>
      <h2>9.Срок действия договора</h2>
      <p>
        9.1. Настоящий договор вступает в силу с момента акцепта его Агентом,
        путем регистрации партнерского кабинета и действует 1 календарный год с
        даты акцепта.
      </p>
      <p>
        9.2. Настоящий договор пролонгируется на тот же срок, в случае, если ни
        одна из Сторон не уведомит другую сторону в письменном виде за 10
        (десять) календарных дней до момента окончания срока действия настоящего
        Договора.
      </p>
      <h2>10.Расторжение и изменение договора</h2>
      <p>
        10.1. Настоящий Договор может быть расторгнут каждой из сторон в
        одностороннем порядке досрочно, при условии уведомления об этом в
        письменном виде другой стороны не менее, чем за 30 календарных дней.
      </p>
      <p>
        10.2. Принципал имеет право досрочно расторгнуть настоящий Договор в
        случае нарушения Агентом условий настоящего Договора без выплаты
        вознаграждения.
      </p>
      <h2>11.Заключительные положения</h2>
      <p>
        11.1. Ни одна из Сторон настоящего Договора не вправе каким-либо образом
        передавать свои права и обязанности по настоящему Договору третьим лицам
        без предварительного письменного согласия другой стороны.
      </p>
      <p>
        11.2. Переписка между сторонами, а также обмен информацией и
        уведомлениями, осуществляется по электронной почте hello@slashstart.ru.
      </p>
      <p>
        11.3. По всем вопросам, не урегулированным настоящим Договором, Стороны
        руководствуются действующим законодательством РФ.
      </p>
      <h2>12.Реквизиты и контактная информация</h2>
      Индивидуальный предприниматель Галицкас Эгидиюс.
      <br />ИНН: 3911000631460 <br />ОГРНИП: 313392628400172 <br />Расчетный
      счет: 40802810920000007217 <br />Банк: КАЛИНИНГРАДСКОЕ ОТДЕЛЕНИЕ N8626 ПАО
      СБЕРБАНК <br />БИК: 042748634 <br />Корр. счет: 30101810100000000634
      <br />Адрес: 238750, Калининградская обл., г. Советск, ул. Школьная, дом
      5, кв. 3 <br />Электронная почта: hello@slashstart.ru
    </div>
  </div>
</template>

<script setup>
</script>

<style lang="css" scoped>
h1 {
  font-size: 2.5em;
}

h2 {
  font-size: 2.2em;
}

h3 {
  font-size: 2em;
}
h1,
h2,
h3,
h4,
h5,
h6 {
  margin-bottom: 20px;
  line-height: 1.3em;
  font-weight: bold;
}
p {
  line-height: 1.6em;
  margin: 0 0 15px;
}

p:last-child {
  margin: 0;
}
ul,
ol {
  margin: 0 0 10px;
  padding: 0;
  list-style-position: outside;
  display: block;
}

li > ul,
li > ol {
  margin-top: 10px;
  margin-bottom: 0;
  margin-left: 1.5em;
}

ol li,
ul li {
  margin-bottom: 10px;
}
</style>
